[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-languagetool-plugin",
  "editing-toolbar",
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-annotator",
  "calendar",
  "code-block-copy",
  "dataview",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "obsidian-latex-suite",
  "obsidian-linter",
  "obsidian-mind-map",
  "obsidian-enhancing-export",
  "obsidian-git",
  "omnisearch"
]